alacritty
alsa-utils
anki
arandr
base
base-devel
bat
blueman
bluez
bluez-utils
calf
cemu-bin
chromium
conky
cups
dialog
dmenu-distrotube
dmscripts-git
dosfstools
dtos-dmscripts
dtos-local-bin
dtos-sounds
dtos-xmonad
dunst
easyeffects
efibootmgr
eza
feh
ffmpeg
foliate
fzf
gamescope
gpu-screen-recorder-git
gpu-screen-recorder-gtk-git
grub
htop
intel-media-driver
intel-ucode
kdeconnect
keepassxc
lib32-pipewire
libreoffice-fresh
linux
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
linux-firmware
lsp-plugins-lv2
lutris
lxappearance
lxsession
mailspring
maim
man-db
man-pages
mda.lv2
mpc
mpd
mpv
mpv-sponsorblock-minimal-git
mtools
neovim
network-manager-applet
networkmanager
nordvpn-bin
noto-fonts-cjk
npm
nvim-packer-git
obsidian
openmw
openssh
otf-font-awesome
paru-bin
pavucontrol
picom
pipewire
pkgfile
python
qalculate-gtk
qbittorrent
qutebrowser
ripgrep
rsync
ryujinx
shellcheck
sof-firmware
spotify-launcher
steam
stow
sxiv
tor
torbrowser-launcher
translate-shell
trayer
ttf-ancient-fonts
ttf-arabeyes-fonts
ttf-jetbrains-mono
ttf-mononoki
ttf-ms-fonts
ttf-ubuntu-font-family
ufw
unrar
unzip
virtualbox
virtualbox-host-dkms
volumeicon
wget
wine
wireplumber
xcursor-simp1e-gruvbox-dark
xcursor-themes
xdotool
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xpadneo-dkms-git
yelp
yuzu
zam-plugins
zathura
zathura-pdf-poppler
zsh
